[
    {
      "testId": "ge101",
      "testName": "Endoscopy",
      "img": "https://image.freepik.com/free-vector/isometric-gastroenterology-composition-with-view-bowels-with-stomach-caution-sign-icons-illustration_1284-63540.jpg",
      "descriptionTitle": "What is An Endoscopic Ultrasound?",
      "testDescription": "Ultrasound — use of high frequency sound waves to see detailed images of the bowel wall and nearby organs or structures.\n        An EUS is performed by a gastroenterologist who has advanced training.\n        The EUS scope is a thin, flexible tube with a camera and a light on the end. A tiny ultrasound probe is also attached to the end of the scope.\n        An upper EUS looks at the upper GI system: Walls of the upper GI tract — esophagus (the tube that links your mouth and stomach), stomach and small intestine Nearby organs — pancreas, gallbladder and bile ducts Nearby structures — lymph nodes, tumors, cysts and blood vessels. If a tissue sample is needed, your doctor will use the ultrasound image to guided.",
      "testFees": 2000,
      "reportDevivery": 48
    },
    {
      "testId": "ge102",
      "testName": "Colonscopy",
      "img": "https://image.freepik.com/free-vector/brain-cartoon-vector-icon-illustration-education-object-icon-concept-isolated-premium-vector-flat-cartoon-style_138676-3565.jpg",
      "descriptionTitle": "What is Colonscopy?",
      "testDescription": "The colonoscopy is performed by a doctor experienced in the procedure and lasts approximately 30-60 minutes. Medications will be given into your vein to make you feel relaxed and drowsy. You will be asked to lie on your left side on the examining table. During a colonoscopy, the doctor uses a colonoscope, a long, flexible, tubular instrument about 1/2-inch in diameter that transmits an image of the lining of the colon so the doctor can examine it for any abnormalities. The colonoscope is inserted through the rectum and advanced to the other end of the large intestine.The scope bends, so the doctor can move it around the curves of your colon. You may be asked to change position occasionally to help the doctor move the scope. The scope also blows.",
      "testFees": 2500,
      "reportDevivery": 24
    },
    {
      "testId": "ge103",
      "testName": "Acid Reflux",
      "img": "https://image.freepik.com/free-vector/sick-character-stomach-ache_1284-3873.jpg",
      "descriptionTitle": "What is Acid Reflux?",
      "testDescription": "Acid reflux happens because a valve at the end of your esophagus, the lower esophageal sphincter, doesn’t close properly when food arrives at your stomach. Acid backwash then flows back up through your esophagus into your throat and mouth, giving you a sour taste.\n        Acid reflux happens to nearly everyone at some point in life. Having acid reflux and heartburn now and then is totally normal. But, if you have acid reflux/heartburn more than twice a week over a period of several weeks, constantly take heartburn medications and antacids yet your symptoms keep returning, you may have developed GERD. ",
      "testFees": 2700,
      "reportDevivery": 18
    },
    {
      "testId": "ge104",
      "testName": "Liver Disease",
      "img": "https://image.freepik.com/free-vector/online-medicine-composition-with-image-patient-with-stomach-doctor-smartphone_1284-54429.jpg",
      "descriptionTitle": "What is Liver Disease?",
      "testDescription": "Your liver is the largest organ inside your body. It helps your body digest food, store energy, and remove poisons.\n        There are many kinds of liver diseases:\n        Diseases caused by viruses, such as hepatitis A, hepatitis B, and hepatitis C\n        Diseases caused by drugs, poisons, or too much alcohol. Examples include fatty liver disease and cirrhosis.\n        Liver cancer\n        Inherited diseases, such as hemochromatosis and Wilson disease\n        Symptoms of liver disease can vary, but they often include swelling of the abdomen and legs, bruising easily, changes in the color of your stool and urine, and jaundice, or yellowing of the skin and eyes. Sometimes there are no symptoms. Tests such as imaging tests and liver function tests can check for liver damage and help to diagnose liver diseases. \n         ",
      "testFees": 1300,
      "reportDevivery": 10
    },
    {
      "testId": "ge105",
      "testName": "Constipation",
      "img": "https://image.freepik.com/free-vector/stomachache-concept-illustration_114360-6591.jpg",
      "descriptionTitle": "What is Liver constipation?",
      "testDescription": "What is constipation?\n        Constipation is defined as infrequent bowel movements, hard to pass stools or straining during bowel movements that is troubling to the individual.  Frequency of bowel movements among healthy people varies widely from three bowel movements each day to three bowel movements a week.\n        What causes constipation?\n        Many factors can lead to constipation including a diet that is low in fiber, inadequate fluid intake, low levels of physical activity, medications, and poor bowel habits.  Medical problems that can cause constipation include diabetes, hypothyroidism, neurologic and connective tissue disorders, and colorectal cancer.  Alterations in bowel motility or the coordination of the muscles involved in having a bowel movement can also cause constipation.\n         ",
      "testFees": 700,
      "reportDevivery": 15
    },
    {
      "testId": "ge106",
      "testName": "Hepatitis",
      "img": "https://image.freepik.com/free-vector/allergy-character-sneezing-concept-with-symptoms-flat-vector-illustration_1284-30169.jpg",
      "descriptionTitle": "What is  Hepatitis?",
      "testDescription": "Hepatitis means inflammation of the liver. The liver is a vital organ that processes nutrients, filters the blood, and fights infections. When the liver is inflamed or damaged, its function can be affected. Heavy alcohol use, toxins, some medications, and certain medical conditions can cause hepatitis.\n        Many factors can lead to constipation including a diet that is low in fiber, inadequate fluid intake, low levels of physical activity, medications, and poor bowel habits.  Medical problems that can cause constipation include diabetes, hypothyroidism, neurologic and connective tissue disorders, and colorectal cancer.  Alterations in bowel motility or the coordination of the muscles involved in having a bowel movement can also cause constipation.\n         ",
      "testFees": 1700,
      "reportDevivery": 19
    },
    {
      "testId": "ge107",
      "testName": "Medical Check-up",
      "img": "https://image.freepik.com/free-vector/chronic-obstructive-pulmonary-disease-abstract-concept-vector-illustration-obstructive-pulmonary-disease-chronic-bronchitis-emphysema-copd-treatment-shortness-breath-abstract-metaphor_335657-1558.jpg",
      "descriptionTitle": "How will it proceed?",
      "testDescription": "It is happens because a valve at the end of your esophagus, the lower esophageal sphincter, doesn’t close properly when food arrives at your stomach. Acid backwash then flows back up through your esophagus into your throat and mouth, giving you a sour taste.\n        Acid reflux happens to nearly everyone at some point in life. Having acid reflux and heartburn now and then is totally normal. But, if you have acid reflux/heartburn more than twice a week over a period of several weeks, constantly take heartburn medications and antacids yet your symptoms keep returning, you may have developed GERD.  ",
      "testFees": 1400,
      "reportDevivery": 5
    },
    {
      "testId": "ge108",
      "testName": "Adult Disease",
      "img": "https://image.freepik.com/free-vector/parkinson-concept-illustration_114360-4710.jpg",
      "descriptionTitle": "What is Disease?",
      "testDescription": "Disease inflammation of the liver. The liver is a vital organ that processes nutrients, filters the blood, and fights infections. When the liver is inflamed or damaged, its function can be affected. Heavy alcohol use, toxins, some medications, and certain medical conditions can cause hepatitis.\n        Many factors can lead to constipation including a diet that is low in fiber, inadequate fluid intake, low levels of physical activity, medications, and poor bowel habits.  Medical problems that can cause constipation include diabetes, hypothyroidism, neurologic and connective tissue disorders, and colorectal cancer.  Alterations in bowel motility or the coordination of the muscles involved in having a bowel movement can also cause constipation.\n         ",
      "testFees": 4100,
      "reportDevivery": 7
    }
  ]